tap 'phinze/cask'
tap 'homebrew/binary'
cask 'google-chrome'
cask 'wireshark'
cask 'mysql-workbench'
cask 'caffeine'
cask 'keyremap4macbook'
cask 'pandoc'
cask 'vagrant'
cask 'virtualbox'
cask 'xtra-finder'
brew 'wget'
brew 'openssl'
brew 'readline'
brew 'buby-build'
brew 'rbenv'
brew 'packer'

